[
  {
    "quote": "What you do today can improve all your tomorrows.",
    "author": "Ralph Marston",
    "rus": "То, что вы делаете сегодня, может улучшить все ваши завтра."
  },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar",
    "rus": "То, что вы получаете, достигая своих целей, не так важно, как то, кем вы становитесь, достигая своих целей."
  },
  {
    "quote": "Intelligence without ambition is a bird without wings.",
    "author": "Salvador Dali",
    "rus": "Интеллект без амбиций — это птица без крыльев."
  },
  {
    "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
    "author": "Epictetus",
    "rus": "Главное — общаться только с теми людьми, которые вас вдохновляют, чье присутствие побуждает вас проявить все самое лучшее."
  },
  {
    "quote": "We may encounter many defeats but we must not be defeated.",
    "author": "May Angelou",
    "rus": "Мы можем столкнуться со многими поражениями, но мы не должны быть побеждены."
  },
  {
    "quote": "Problems are not stop signs, they are guidelines.",
    "author": "Robert H. Schuller",
    "rus": "Проблемы — это не знаки остановки, это руководящие принципы."
  },
  {
    "quote": "Be kind whenever possible. It is always possible.",
    "author": "Dalai Lama",
    "rus": "Будьте добры, когда это возможно. Это всегда возможно."
  },
  {
    "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
    "author": "Ayn Rand",
    "rus": "Творческий человек мотивирован желанием достичь, а не желанием превзойти других."
  },
  {
    "quote": "A somebody was once a nobody who wanted to and did.",
    "author": "John Burroughs",
    "rus": "Кто-то когда-то был никем, кто хотел и сделал."
  },
  {
    "quote": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Dennis P. Kimbro",
    "rus": "Жизнь на 10% состоит из того, что с нами происходит, и на 90% из того, как мы на это реагируем."
  },
  {
    "quote": "Even if you’re on the right track, you’ll get run over if you just sit there.",
    "author": "Will Rogers",
    "rus": "Даже если вы на правильном пути, вас переедут, если вы будете просто сидеть."
  },
  {
    "quote": "Luck is a dividend of sweat. The more you sweat, the luckier you get.",
    "author": "Ray Kroc",
    "rus": "Удача — это дивиденды пота. Чем больше вы потеете, тем больше вам везет."
  },
  {
    "quote": "Courage is the first of human qualities because it is the quality which guarantees all others.",
    "author": "Winston Churchill",
    "rus": "Мужество — первое из человеческих качеств, потому что это качество, которое гарантирует все остальные."
  },
  {
    "quote": "The great thing in this world is not so much where you stand, as in what direction you are moving.",
    "author": "Oliver Wendell Holmes",
    "rus": "Главное в этом мире не столько то, где вы находитесь, сколько то, в каком направлении вы движетесь."
  },
  {
    "quote": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
    "author": "Carl Bard",
    "rus": "Хотя никто не может вернуться назад и начать все заново, каждый может начать с этого момента и создать совершенно новый финал."
  },
  {
    "quote": "Speak less than you know; have more than you show.",
    "author": "William Shakespeare",
    "rus": "Говори меньше, чем знаешь; имей больше, чем показываешь."
  },
  {
    "quote": "Education costs money. But then so does ignorance.",
    "author": "Sir Claus Moser",
    "rus": "Образование стоит денег. Но невежество тоже."
  },
  { "quote": "The journey of a thousand miles begins with one step.", "author": "Lao Tzu", "rus": "Путь в тысячу миль начинается с одного шага." },
  {
    "quote": "Do not let what you cannot do interfere with what you can do.",
    "author": "John Wooden",
    "rus": "Не позволяй тому, что ты не можешь сделать, мешать тому, что ты можешь сделать."
  },
  { "quote": "Defeat is not bitter unless you swallow it.", "author": "Joe Clark", "rus": "Поражение не горько, пока ты его не проглотишь." },
  { "quote": "An obstacle is often a stepping stone.", "author": "Prescott", "rus": "Препятствие часто является ступенькой." },
  {
    "quote": "Don’t worry about failures, worry about the chances you miss when you don’t even try.",
    "author": "Jack Canfield",
    "rus": "Не беспокойся о неудачах, беспокойся о шансах, которые ты упускаешь, даже не пытаясь."
  },
  {
    "quote": "Live each day as if your life had just begun.",
    "author": "Johann Wolfgang Von Goethe",
    "rus": "Проживай каждый день так, как будто твоя жизнь только началась."
  },
  { "quote": "The secret to getting ahead is getting started.", "author": "Mark Twain", "rus": "Секрет движения вперед — в том, чтобы начать." },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential, these are the keys that will unlock the door to personal excellence.",
    "author": "Confucius",
    "rus": "Воля к победе, желание добиться успеха, стремление раскрыть весь свой потенциал — вот ключи, которые откроют дверь к личному совершенству."
  },
  {
    "quote": "Set your goals high and don’t stop until you get there.",
    "author": "Bo Jackson",
    "rus": "Ставь высокие цели и не останавливайся, пока не достигнешь их."
  },
  {
    "quote": "The world is full of magical things patiently waiting for our wits to grow sharper.",
    "author": "Bertrand Russell",
    "rus": "Мир полон волшебных вещей, терпеливо ждущих, когда мы острее прозреем."
  },
  {
    "quote": "Let us make our future now, and let us make our dreams tomorrow’s reality.",
    "author": "Malala Yousafzai",
    "rus": "Давайте создадим свое будущее сейчас и сделаем наши мечты реальностью завтра."
  },
  {
    "quote": "All you need is the plan, the road map, and the courage to press on to your destination.",
    "author": "Earl Nightingale",
    "rus": "Все, что тебе нужно, — это план, дорожная карта и смелость, чтобы двигаться к своей цели."
  },
  {
    "quote": "The glow of one warm thought is to me worth more than money.",
    "author": "Thomas Jefferson",
    "rus": "Свет одной теплой мысли для меня дороже денег."
  },
  { "quote": "The power of imagination makes us infinite.", "author": "John Muir", "rus": "Сила воображения делает нас бесконечными." },
  { "quote": "Try to be a rainbow in someone’s cloud.", "author": "Maya Angelou", "rus": "Попробуй стать радугой в чьем-то облаке." },
  { "quote": "I dwell in possibility.", "author": "Emily Dickinson", "rus": "Я живу в возможностях." },
  {
    "quote": "A No. 2 pencil and a dream can take you anywhere.",
    "author": "Joyce Meyer",
    "rus": "Карандаш № 2 и мечта могут привести тебя куда угодно."
  },
  { "quote": "In a gentle way, you can shake the world.", "author": "Mahatma Gandhi", "rus": "Мягко говоря, ты можешь потрясти мир." },
  {
    "quote": "Follow your bliss and the universe will open doors where there were only walls.",
    "author": "Joseph Campbell",
    "rus": "Следуй за своим блаженством, и вселенная откроет двери там, где были только стены."
  },
  { "quote": "Each day provides its own gifts.", "author": "Marcus Aurelius", "rus": "Каждый день дарит свои дары." },
  { "quote": "Creativity is intelligence having fun.", "author": "Albert Einstein", "rus": "Творчество — это интеллект, получающий удовольствие." },
  {
    "quote": "People who are crazy enough to think they can change the world, are the ones who do.",
    "author": "Rob Siltanen",
    "rus": "Люди, которые достаточно безумны, чтобы думать, что могут изменить мир, — это те, кто это делает."
  },
  {
    "quote": "Imagine your life is perfect in every respect; what would it look like?",
    "author": "Brian Tracy",
    "rus": "Представь, что твоя жизнь идеальна во всех отношениях; как бы она выглядела?"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney",
    "rus": "Способ начать — перестать говорить и начать делать."
  },
  { "quote": "It is always the simple that produces the marvelous.", "author": "Amelia Barr", "rus": "Всегда простое порождает чудесное." },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "author": "Confucius",
    "rus": "Наша величайшая слава не в том, чтобы никогда не падать, а в том, чтобы подниматься каждый раз, когда мы падаем."
  },
  {
    "quote": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair",
    "rus": "Все, чего ты когда-либо хотел, находится по ту сторону страха."
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill",
    "rus": "Успех не окончательный, неудача не фатальна: важна лишь смелость продолжать."
  },
  {
    "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis",
    "rus": "Трудности часто готовят обычных людей к необыкновенной судьбе."
  },
  {
    "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
    "author": "Roy T. Bennett",
    "rus": "Верь в себя. Вы храбрее, чем вы думаете, талантливее, чем вы думаете, и способны на большее, чем вы себе представляете."
  },
  {
    "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
    "author": "Nelson Mandela",
    "rus": "Я узнал, что смелость — это не отсутствие страха, а победа над ним. Храбрый человек — это не тот, кто не чувствует страха, а тот, кто побеждает этот страх."
  },
  {
    "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
    "author": "Paulo Coelho",
    "rus": "Есть только одна вещь, которая делает мечту невозможной: страх неудачи."
  },
  {
    "quote": "It’s not whether you get knocked down. It’s whether you get up.",
    "author": "Vince Lombardi",
    "rus": "Неважно, собьют ли тебя с ног. Важно, поднимешься ли ты."
  },
  {
    "quote": "Your true success in life begins only when you make the commitment to become excellent at what you do.",
    "author": "Brian Tracy",
    "rus": "Твой настоящий успех в жизни начинается только тогда, когда ты берешь на себя обязательство стать превосходным в том, что ты делаешь."
  },
  {
    "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles.",
    "author": "Wayne Dyer",
    "rus": "Если ты веришь, что все получится, ты увидишь возможности. Если ты веришь, что не получится, ты увидишь препятствия."
  },
  {
    "quote": "Your mental and physical health come first. Everything else is secondary.",
    "author": "Zat Rana",
    "rus": "Ваше психическое и физическое здоровье на первом месте. Все остальное вторично."
  },
  {
    "quote": "Less is almost always more. Simplicity is almost always the answer.",
    "author": "Zat Rana",
    "rus": "Меньше почти всегда больше. Простота — почти всегда ответ."
  },
  {
    "quote": "You have to be lucky to be successful, but luck can be engineered.",
    "author": "Zat Rana",
    "rus": "Чтобы добиться успеха, нужно быть удачливым, но удачу можно спроектировать."
  },
  {
    "quote": "It all starts and ends in the mind. The most crucial skill is how you think.",
    "author": "Zat Rana",
    "rus": "Все начинается и заканчивается в уме. Самый важный навык — то, как ты думаешь."
  },
  {
    "quote": "People suck. But if you’re kind, you’ll get the best out of even the worst.",
    "author": "Zat Rana",
    "rus": "Люди — отстой. Но если ты добр, ты извлечешь лучшее даже из худшего."
  },
  {
    "quote": "Perfection only exists in the mind. It’s not real. Imagine, create, improve.",
    "author": "Zat Rana",
    "rus": "Совершенство существует только в уме. Оно не реально. Фантазируйте, творите, улучшайте."
  },
  {
    "quote": "The world doesn’t need more noise. Don’t complain. Set an example.",
    "author": "Zat Rana",
    "rus": "Миру не нужно больше шума. Не жалуйтесь. Показывайте пример."
  },
  {
    "quote": "Struggle is a part of life. Learning to struggle well is a reward in itself.",
    "author": "Zat Rana",
    "rus": "Борьба — часть жизни. Умение хорошо бороться — само по себе награда."
  },
  {
    "quote": "Your attention is the most important asset you have. Be deliberate with it.",
    "author": "Zat Rana",
    "rus": "Ваше внимание — самый важный актив, который у вас есть. Будьте с ним обдуманны."
  },
  {
    "quote": "The goal of an ideal partner isn’t to complete you. It’s to augment you.",
    "author": "Zat Rana",
    "rus": "Цель идеального партнера — не дополнять вас. А дополнять."
  },
  {
    "quote": "Who you let into your life is a vital decision. Don’t leave it up to chance.",
    "author": "Zat Rana",
    "rus": "Кого вы впускаете в свою жизнь — жизненно важное решение. Не оставляйте это на волю случая."
  },
  {
    "quote": "The purpose of life isn’t to do or to accomplish. It’s to merely experience.",
    "author": "Zat Rana",
    "rus": "Цель жизни — не делать или достигать. Она — просто получать опыт."
  },
  {
    "quote": "Everything is approximate. Don’t aim to be right. Aim to be less wrong.",
    "author": "Zat Rana",
    "rus": "Все приблизительно. Не стремитесь быть правым. Стремитесь быть менее неправым."
  },
  {
    "quote": "It’s better to not have an opinion than to blindly follow someone else’s.",
    "author": "Zat Rana",
    "rus": "Лучше не иметь своего мнения, чем слепо следовать чужому."
  },
  {
    "quote": "For the world to put you down, it first needs you to give it permission.",
    "author": "Zat Rana",
    "rus": "Чтобы мир мог вас принизить, ему сначала нужно ваше разрешение."
  },
  {
    "quote": "The more things you care about, the less meaningful caring becomes.",
    "author": "Zat Rana",
    "rus": "Чем больше вещей вас волнуют, тем менее значимой становится забота."
  },
  {
    "quote": "Be kind to yourself in the face of failures. They really don’t define you.",
    "author": "Zat Rana",
    "rus": "Будьте добры к себе перед лицом неудач. Они на самом деле не определяют вас."
  },
  {
    "quote": "Don’t take too much pride in your accomplishments. They’re not all yours.",
    "author": "Zat Rana",
    "rus": "Не слишком гордитесь своими достижениями. Они не все твои."
  },
  {
    "quote": "Life is short. Don’t tolerate bullsh*t. Don’t wait until it’s too late.",
    "author": "Zat Rana",
    "rus": "Жизнь коротка. Не терпи ерунды. Не жди, пока станет слишком поздно."
  },
  {
    "quote": "It’s true that some people have more innate talent. But talent isn’t enough.",
    "author": "Zat Rana",
    "rus": "Это правда, что у некоторых людей больше врожденного таланта. Но таланта недостаточно."
  },
  {
    "quote": "There is no such thing as fairness, and dwelling on it creates despair.",
    "author": "Zat Rana",
    "rus": "Справедливости не существует, и зацикливание на ней порождает отчаяние."
  },
  {
    "quote": "If you want to achieve greatness stop asking for permission.",
    "author": "Anonymous",
    "rus": "Если вы хотите достичь величия, перестаньте спрашивать разрешения."
  },
  {
    "quote": "Things work out best for those who make the best of how things work out.",
    "author": "John Wooden",
    "rus": "Все получается лучше всего у тех, кто извлекает максимум пользы из того, как все получается."
  },
  {
    "quote": "To live a creative life, we must lose our fear of being wrong.",
    "author": "Anonymous",
    "rus": "Чтобы жить творческой жизнью, мы должны избавиться от страха ошибиться."
  },
  {
    "quote": "If you are not willing to risk the usual you will have to settle for the ordinary.",
    "author": "Jim Rohn",
    "rus": "Если вы не готовы рисковать обычным, вам придется довольствоваться обыденностью."
  },
  {
    "quote": "Trust because you are willing to accept the risk, not because it’s safe or certain.",
    "author": "Anonymous",
    "rus": "Доверяйте, потому что вы готовы принять риск, а не потому, что это безопасно или наверняка."
  },
  {
    "quote": "All our dreams can come true if we have the courage to pursue them.",
    "author": "Walt Disney",
    "rus": "Все наши мечты могут сбыться, если у нас есть смелость следовать им."
  },
  {
    "quote": "Good things come to people who wait, but better things come to those who go out and get them.",
    "author": "Anonymous",
    "rus": "Хорошие вещи приходят к тем, кто ждет, но лучшие вещи приходят к тем, кто идет и получает их."
  },
  {
    "quote": "If you do what you always did, you will get what you always got.",
    "author": "Anonymous",
    "rus": "Если вы делаете то, что всегда делали, вы получите то, что всегда получали."
  },
  {
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill",
    "rus": "Успех — это идти от неудачи к неудаче без потери энтузиазма."
  },
  {
    "quote": "Just when the caterpillar thought the world was ending, he turned into a butterfly.",
    "author": "Proverb",
    "rus": "Как раз когда гусеница подумала, что настал конец света, она превратилась в бабочку."
  },
  {
    "quote": "Successful entrepreneurs are givers and not takers of positive energy.",
    "author": "Anonymous",
    "rus": "Успешные предприниматели — это дающие, а не принимающие позитивную энергию."
  },
  {
    "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
    "author": "Dr. Seuss",
    "rus": "Вы понимаете, что влюблены, когда не можете заснуть из-за реальности наконец-то лучше, чем ваши мечты."
  },
  {
    "quote": "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them.",
    "author": "Vaibhav Shah",
    "rus": "Всякий раз, когда вы видите успешного человека, вы видите только публичную славу, а не личные жертвы для ее достижения."
  },
  {
    "quote": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller",
    "rus": "Не бойтесь отказаться от хорошего, чтобы стремиться к великому."
  },
  {
    "quote": "The distance between insanity and genius is measured only by success.",
    "author": "Bruce Feirstein",
    "rus": "Расстояние между безумием и гениальностью измеряется только успехом."
  },
  { "quote": "Don’t raise your voice, improve your argument.", "author": "Anonymous", "rus": "Не повышайте голос, улучшайте свои аргументы." },
  {
    "quote": "What seems to us as bitter trials are often blessings in disguise.",
    "author": "Oscar Wilde",
    "rus": "То, что нам кажется горькими испытаниями, часто является скрытым благословением."
  },
  { "quote": "Do one thing every day that scares you.", "author": "Eleanor Roosevelt", "rus": "Делайте каждый день что-то, что вас пугает." },
  {
    "quote": "What’s the point of being alive if you don’t at least try to do something remarkable.",
    "author": "Anonymous",
    "rus": "Какой смысл жить, если вы хотя бы не пытаетесь сделать что-то выдающееся."
  },
  {
    "quote": "Life is not about finding yourself. Life is about creating yourself.",
    "author": "Lolly Daskal",
    "rus": "Жизнь не в том, чтобы найти себя. Жизнь в том, чтобы создать себя."
  },
  {
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson",
    "rus": "То, что позади нас, и то, что впереди нас, — мелочи по сравнению с тем, что находится внутри нас."
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "author": "George Eliot",
    "rus": "Никогда не поздно стать тем, кем вы могли бы быть."
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs",
    "rus": "Инновации отличают лидера от последователя."
  },
  {
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost",
    "rus": "В трех словах я могу подытожить все, что я узнал о жизни: она продолжается."
  },
  {
    "quote": "It does not matter how slowly you go, so long as you do not stop.",
    "author": "Confucius",
    "rus": "Неважно, как медленно вы идете, главное, чтобы вы не останавливались."
  },
  {
    "quote": "We are still masters of our fate. We are still captains of our souls.",
    "author": "Winston Churchill",
    "rus": "Мы все равно хозяева своей судьбы. Мы все еще капитаны своих душ."
  },
  { "quote": "The best way out is always through.", "author": "Robert Frost", "rus": "Лучший выход всегда — пройти через это." },
  {
    "quote": "Hope is like the sun, which, as we journey toward it, casts the shadow of our burden behind us.",
    "author": "Samuel Smiles",
    "rus": "Надежда подобна солнцу, которое, когда мы идем к нему, отбрасывает тень нашего бремени позади нас."
  },
  {
    "quote": "Enthusiasm is the energy and force that builds literal momentum of the human soul and mind.",
    "author": "Bryant McGill",
    "rus": "Энтузиазм — это энергия и сила, которые создают буквальный импульс человеческой души и разума."
  },
  {
    "quote": "Sometimes thinking too much can destroy your momentum.",
    "author": "Tom Watson",
    "rus": "Иногда слишком много думать может разрушить ваш импульс."
  },
  {
    "quote": "Work spares us from three evils: boredom, vice, and need.",
    "author": "Voltaire",
    "rus": "Работа избавляет нас от трех зол: скуки, порока и нужды."
  },
  { "quote": "Fortune favors the brave.", "author": "Publius Terence", "rus": "Удача сопутствует смелым." },
  {
    "quote": "Strong lives are motivated by dynamic purposes.",
    "author": "Kenneth Hildebrand",
    "rus": "Сильные жизни мотивированы динамичными целями."
  },
  {
    "quote": "Either write something worth reading or do something worth writing.",
    "author": "Benjamin Franklin",
    "rus": "Либо напишите что-то стоящее чтения, либо сделайте что-то стоящее написания."
  },
  { "quote": "If the wind will not serve, take to the oars.", "author": "Latin Proverb", "rus": "Если ветер не попутный, возьмитесь за весла." },
  { "quote": "There are no traffic jams along the extra mile.", "author": "Roger Staubach", "rus": "На дальней миле нет пробок." },
  {
    "quote": "Too many of us are not living our dreams because we are living our fears.",
    "author": "Les Brown",
    "rus": "Слишком многие из нас не живут своими мечтами, потому что живут своими страхами."
  },
  {
    "quote": "Challenges are what make life interested and overcoming them is what makes life meaningful.",
    "author": "Joshua J. Marine",
    "rus": "Трудности — это то, что делает жизнь интересной, а их преодоление — то, что делает жизнь осмысленной."
  },
  {
    "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
    "author": "Leonardo da Vinci",
    "rus": "Я был впечатлен срочностью действий. Знать недостаточно; мы должны применять. Быть готовым недостаточно; мы должны делать."
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe",
    "rus": "Начните там, где вы находитесь. Используйте то, что у вас есть. Делайте то, что можете."
  },
  {
    "quote": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama",
    "rus": "Счастье — это не что-то готовое. Оно приходит от ваших собственных действий."
  },
  {
    "quote": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
    "author": "Tony Robbins",
    "rus": "Если вы делаете то, что всегда делали, вы получите то, что всегда получали."
  },
  {
    "quote": "If you are offered a seat on a rocket ship, don’t ask what seat! Just get on.",
    "author": "Sheryl Sandberg",
    "rus": "Если вам предлагают место на ракете, не спрашивайте, какое место! Просто садитесь."
  },
  {
    "quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
    "author": "Ayn Rand",
    "rus": "Вопрос не в том, кто мне позволит, а в том, кто меня остановит."
  },
  {
    "quote": "Always work hard. Intensity clarifies. It creates not only momentum, but also the pressure you need to feel either friction, or fulfillment.",
    "author": "Marcus Buckingham",
    "rus": "Всегда работайте усердно. Интенсивность проясняет. Это создает не только импульс, но и давление, необходимое для того, чтобы почувствовать либо трение, либо удовлетворение."
  },
  {
    "quote": "We are what we repeatedly do. Excellence, therefore, is not an act but a habit.",
    "author": "Aristotle",
    "rus": "Мы — то, что мы постоянно делаем. Следовательно, совершенство — это не действие, а привычка."
  },
  {
    "quote": "Take calculated risks. That is quite different from being rash.",
    "author": "George S. Patton",
    "rus": "Идите на рассчитанный риск. Это совсем не то же самое, что быть безрассудным."
  },
  {
    "quote": "In every difficult situation is potential value. Believe this, then begin looking for it.",
    "author": "Norman Vincent Peale",
    "rus": "В каждой сложной ситуации есть потенциальная ценность. Поверьте в это, а затем начните ее искать."
  },
  {
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "author": "Henry Ford",
    "rus": "Когда кажется, что все идет против вас, помните, что самолет взлетает против ветра, а не по нему."
  },
  {
    "quote": "Accept responsibly for your life. Know that it is you who will get you where you want to go, no one else.",
    "author": "Les Brown",
    "rus": "Принимайте ответственно за свою жизнь. Знайте, что именно вы приведете себя туда, куда хотите, и никто другой."
  },
  {
    "quote": "You cannot plough a field by turning it over in your mind.",
    "author": "Anonymous",
    "rus": "Вы не можете вспахать поле, переворачивая его в уме."
  },
  {
    "quote": "The world is wide, and I will not waste my life in friction when it could be turned into momentum.",
    "author": "Frances E. Willard",
    "rus": "Мир огромен, и я не буду тратить свою жизнь на трение, когда ее можно превратить в импульс."
  },
  {
    "quote": "Believe with all of your heat that you will do what you were made to do.",
    "author": "Orison Swett Marden",
    "rus": "Верьте всем своим жаром, что вы сделаете то, для чего вы созданы."
  },
  {
    "quote": "Do not wait to strike till the iron is hot; but make it hot by striking.",
    "author": "William B. Sprague",
    "rus": "Не ждите, пока железо станет горячим; но сделайте его горячим, нанося удары."
  },
  {
    "quote": "If you have the guts to keep making mistakes, your wisdom and intelligence leap forward with huge momentum.",
    "author": "Holly Near",
    "rus": "Если у вас хватит смелости продолжать совершать ошибки, ваша мудрость и интеллект вырвутся вперед с огромной скоростью."
  },
  {
    "quote": "Good things come to those who wait but greater things come to those who get off their ass and do anything to make it happen.",
    "author": "Anonymous",
    "rus": "Хорошие вещи приходят к тем, кто ждет, но более великие вещи приходят к тем, кто поднимает свою задницу и делает все, чтобы они произошли."
  },
  {
    "quote": "Ask and it will be given to you; search and you will find; knock and the door will be opened for you.",
    "author": "Jesus",
    "rus": "Просите, и вам дадут; ищите, и вы найдете; стучите, и вам откроют дверь."
  },
  {
    "quote": "People often say that motivation doesn’t last. Well, neither does bathing and that is why we recommend it daily.",
    "author": "Zig Ziglar",
    "rus": "Люди часто говорят, что мотивация не длится вечно. Ну, как и купание, поэтому мы рекомендуем его ежедневно."
  },
  { "quote": "I can, therefore I am.", "author": "Simone Weil", "rus": "Я могу, значит, я есть." },
  {
    "quote": "I’ve found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often.",
    "author": "Brian Tracy",
    "rus": "Я обнаружил, что удача довольно предсказуема. Если вы хотите больше удачи, больше рискуйте. Будьте более активны. Появляйтесь чаще."
  },
  {
    "quote": "You need to overcome the tug of people against you as you reach for high goals.",
    "author": "George S. Patton",
    "rus": "Вам нужно преодолеть сопротивление людей, когда вы стремитесь к высоким целям."
  },
  { "quote": "To know oneself, one should assert oneself.", "author": "Albert Camus", "rus": "Чтобы познать себя, нужно самоутвердиться." },
  {
    "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
    "author": "Mark Caine",
    "rus": "Первый шаг к успеху делается, когда вы отказываетесь быть пленником среды, в которой вы изначально оказались."
  },
  {
    "quote": "The most effective way to do it, is to do it.",
    "author": "Amelia Earhart",
    "rus": "Самый эффективный способ сделать это — сделать это."
  },
  { "quote": "Begin to be now what you will be hereafter.", "author": "William James", "rus": "Начните быть сейчас тем, кем вы будете в будущем." },
  { "quote": "Leap, and the net will appear.", "author": "John Burroughs", "rus": "Прыгните, и сеть появится." },
  {
    "quote": "Do your work with your whole heart, and you will succeed – there’s so little competition.",
    "author": "Elbert Hubbard",
    "rus": "Делайте свою работу от всего сердца, и вы преуспеете — конкуренция так мала."
  },
  { "quote": "A goal is a dream with a deadline.", "author": "Napoleon Hill", "rus": "Цель — это мечта с крайним сроком." },
  {
    "quote": "Things do not happen. Things are made to happen.",
    "author": "John F. Kennedy",
    "rus": "Вещи не происходят. Все происходит, чтобы происходить."
  },
  { "quote": "Quality is not an act, it is a habit.", "author": "Aristotle", "rus": "Качество — это не действие, это привычка." },
  { "quote": "The secret of getting ahead is getting started.", "author": "Mark Twain", "rus": "Секрет продвижения вперед — начать." },
  {
    "quote": "By failing to prepare, you are preparing to fail.",
    "author": "Benjamin Franklin",
    "rus": "Не подготовившись, вы готовитесь к неудаче."
  },
  { "quote": "Either you run the day or the day runs you.", "author": "Jim Rohn", "rus": "Либо вы управляете днем, либо день управляет вами." },
  { "quote": "Once you choose hope, anything's possible.", "author": "Christopher Reeve", "rus": "Как только вы выбираете надежду, все возможно." },
  {
    "quote": "Try not to become a person of success, but rather try to become a person of value.",
    "author": "Albert Einstein",
    "rus": "Старайтесь не становиться успешным человеком, а скорее старайтесь стать ценным человеком."
  },
  {
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill",
    "rus": "Успех — это идти от неудачи к неудаче без потери энтузиазма."
  },
  {
    "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
    "author": "Warren Buffett",
    "rus": "Сегодня кто-то сидит в тени, потому что кто-то давным-давно посадил дерево."
  },
  {
    "quote": "Don't cry because it's over, smile because it happened.",
    "author": "Dr. Seuss",
    "rus": "Не плачьте, потому что все закончилось, улыбнитесь, потому что это было."
  },
  { "quote": "Life is short, and it is here to be lived.", "author": "Kate Winslet", "rus": "Жизнь коротка, и ее нужно прожить." },
  {
    "quote": "You can't connect the dots looking forward; you can only connect them looking backward...This approach has never let me down, and it has made all the difference in my life.",
    "author": "Steve Jobs",
    "rus": "Вы не можете соединить точки, глядя вперед; вы можете соединить их только оглядываясь назад... Такой подход никогда меня не подводил, и он изменил всю мою жизнь."
  },
  { "quote": "Everything you can imagine is real.", "author": "Pablo Picasso", "rus": "Все, что вы можете себе представить, реально." },
  {
    "quote": "Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better.",
    "author": "Jim Rohn",
    "rus": "Успешные люди делают то, чего не хотят делать неудачники. Не желайте, чтобы это было проще; Хотелось бы, чтобы ты был лучше."
  },
  {
    "quote": "Rarely have I seen a situation where doing less than the other guy is a good strategy.",
    "author": "Jimmy Spithill",
    "rus": "Редко я видел ситуацию, когда делать меньше, чем другой парень, было хорошей стратегией."
  },
  {
    "quote": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek.",
    "author": "Barack Obama",
    "rus": "Изменения не наступят, если мы будем ждать другого человека или другое время. Мы те, кого мы ждали. Мы те изменения, к которым мы стремимся."
  },
  {
    "quote": "If you love what you do and are willing to do what it takes, it's within your reach.",
    "author": "Steve Wozniak",
    "rus": "Если вы любите то, что делаете, и готовы сделать то, что для этого нужно, это в ваших силах."
  },
  {
    "quote": "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it.",
    "author": "Jane Smiley",
    "rus": "По моему опыту, есть только одна мотивация, и это желание. Никакие причины или принципы не сдерживают его и не противостоят ему."
  },
  {
    "quote": "Keep on going, and the chances are that you will stumble on something, perhaps when you are least expecting it.",
    "author": "Charles F. Kettering",
    "rus": "Продолжайте идти, и есть вероятность, что вы на что-то наткнетесь, возможно, когда вы этого меньше всего ожидаете."
  },
  {
    "quote": "The successful warrior is the average man, with laser-like focus.",
    "author": "Bruce Lee",
    "rus": "Успешный воин — это среднестатистический человек с лазерной фокусировкой."
  },
  {
    "quote": "In the midst of movement and chaos, keep stillness inside of you.",
    "author": "Deepak Chopra",
    "rus": "Среди движения и хаоса сохраняйте спокойствие внутри себя."
  },
  {
    "quote": "Success does not consist in never making mistakes but in never making the same one a second time.",
    "author": "George Bernard Shaw",
    "rus": "Успех заключается не в том, чтобы никогда не совершать ошибок, а в том, чтобы никогда не совершать одну и ту же ошибку во второй раз."
  },
  {
    "quote": "I don't want to get to the end of my life and find that I lived just the length of it. I want to have lived the width of it as well.",
    "author": "Diane Ackerman",
    "rus": "Я не хочу дожить до конца своей жизни и обнаружить, что прожил ровно столько, сколько отведено мне. Я хочу прожить его всю ширину."
  },
  {
    "quote": "As we look ahead into the next century, leaders will be those who empower others.",
    "author": "Bill Gates",
    "rus": "Если мы заглянем в следующее столетие, лидерами будут те, кто вдохновляет других."
  },
  {
    "quote": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon",
    "rus": "Единственное место, где успех предшествует работе, — это словарь."
  },
  {
    "quote": "It’s not what you look at that matters, it’s what you see.",
    "author": "Anonymous",
    "rus": "Важно не то, на что вы смотрите, а то, что вы видите."
  },
  {
    "quote": "The road to success and the road to failure are almost exactly the same.",
    "author": "Colin R. Davis",
    "rus": "Путь к успеху и путь к неудаче почти одинаковы."
  },
  {
    "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
    "author": "Maya Angelou",
    "rus": "Успех — это когда вы любите себя, любите то, что вы делаете, и любите, как вы это делаете."
  },
  {
    "quote": "A real entrepreneur is somebody who has no safety net underneath them.",
    "author": "Henry Kravis",
    "rus": "Настоящий предприниматель — это тот, у кого нет страховочной сетки под ногами."
  },
  {
    "quote": "The function of leadership is to produce more leaders, not more followers.",
    "author": "Ralph Nader",
    "rus": "Функция лидерства — производить больше лидеров, а не больше последователей."
  },
  {
    "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "author": "Mark Twain",
    "rus": "Всякий раз, когда вы оказываетесь на стороне большинства, пора остановиться и задуматься."
  },
  {
    "quote": "If you genuinely want something, don’t wait for it — teach yourself to be impatient.",
    "author": "Gurbaksh Chahal",
    "rus": "Если вы действительно чего-то хотите, не ждите этого — научитесь быть нетерпеливым."
  },
  {
    "quote": "Don’t let the fear of losing be greater than the excitement of winning.",
    "author": "Robert Kiyosaki",
    "rus": "Не позволяйте страху проигрыша быть сильнее волнения от победы."
  },
  {
    "quote": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Ryun",
    "rus": "Мотивация — это то, что заставляет вас начать. Привычка — это то, что заставляет вас двигаться вперед."
  },
  {
    "quote": "People rarely succeed unless they have fun in what they are doing.",
    "author": "Dale Carnegie",
    "rus": "Люди редко добиваются успеха, если они не получают удовольствия от того, что они делают."
  },
  {
    "quote": "Little minds are tamed and subdued by misfortune; but great minds rise above it.",
    "author": "Washington Irving",
    "rus": "Неудачи укрощают и подавляют мелкие умы; но великие умы возвышаются над ними."
  },
  {
    "quote": "Knowledge is being aware of what you can do. Wisdom is knowing when not to do it.",
    "author": "Anonymous",
    "rus": "Знание — это осознание того, что вы можете сделать. Мудрость — это знание того, когда этого делать не следует."
  },
  { "quote": "You can do anything, but not everything.", "author": "Anonymous", "rus": "Вы можете сделать что угодно, но не все." },
  {
    "quote": "Success is most often achieved by those who don't know that failure is inevitable.",
    "author": "Coco Chanel",
    "rus": "Успеха чаще всего добиваются те, кто не знает, что неудача неизбежна."
  },
  {
    "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.",
    "author": "Ray Goforth",
    "rus": "Есть два типа людей, которые скажут вам, что вы не сможете изменить этот мир: те, кто боится попробовать, и те, кто боится, что вы добьетесь успеха."
  },
  {
    "quote": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.",
    "author": "Albert Einstein",
    "rus": "Учитесь на вчерашнем дне, живите сегодняшним днем, надейтесь на завтрашний. Главное — не прекращать задавать вопросы."
  },
  {
    "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body be full of that idea, and just leave every other idea alone. This is the way to success.",
    "author": "Swami Vivekananda",
    "rus": "Возьмите одну идею. Сделайте эту идею своей жизнью — думайте о ней, мечтайте о ней, живите этой идеей. Пусть мозг, мышцы, нервы, каждая часть вашего тела будут полны этой идеей, и просто оставьте все остальные идеи в покое. Это путь к успеху."
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West",
    "rus": "Вы живете только один раз, но если вы делаете это правильно, одного раза достаточно."
  },
  { "quote": "Opportunities don't happen. You create them.", "author": "Chris Grosser", "rus": "Возможностей не бывает. Вы их создаете." },
  {
    "quote": "You miss 100 percent of the shots you don't take.",
    "author": "Wayne Gretzky",
    "rus": "Вы упускаете 100 процентов снимков, которые не делаете."
  },
  {
    "quote": "The way I see it, if you want the rainbow, you gotta put up with the rain.",
    "author": "Dolly Parton",
    "rus": "Как я это вижу, если вы хотите радугу, вам придется смириться с дождем."
  },
  {
    "quote": "The longer I live, the more beautiful life becomes.",
    "author": "Frank Lloyd Wright",
    "rus": "Чем дольше я живу, тем прекраснее становится жизнь."
  },
  {
    "quote": "Success is the sum of small efforts, repeated day-in and day-out.",
    "author": "Robert Collier",
    "rus": "Успех — это сумма небольших усилий, повторяющихся изо дня в день."
  },
  {
    "quote": "Things work out best for those who make the best of how things work out.",
    "author": "John Wooden",
    "rus": "Все получается лучше всего у тех, кто извлекает максимум пользы из того, как все получается."
  },
  {
    "quote": "A dream doesn't become reality through magic; it takes sweat, determination, and hard work.",
    "author": "Colin Powell",
    "rus": "Мечта не становится реальностью с помощью волшебства; это требует пота, решимости и упорного труда."
  },
  {
    "quote": "If you always do what interests you, at least one person is pleased.",
    "author": "Katharine Hepburn",
    "rus": "Если вы всегда делаете то, что вам интересно, по крайней мере один человек будет доволен."
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor...Explore. Dream. Discover.",
    "author": "Mark Twain",
    "rus": "Через двадцать лет вы будете больше разочарованы тем, чего вы не сделали, чем тем, что вы сделали. Так что сбросьте путы. Уплывите из безопасной гавани... Исследуйте. Мечтайте. Открывайте."
  },
  {
    "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.",
    "author": "Steve Jobs",
    "rus": "Ваша работа заполнит большую часть вашей жизни, и единственный способ быть по-настоящему удовлетворенным — это делать то, что вы считаете великой работой."
  },
  {
    "quote": "Don't be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller",
    "rus": "Не бойтесь отказываться от хорошего, чтобы заняться великим."
  },
  {
    "quote": "Only put off until tomorrow what you are willing to die having left undone.",
    "author": "Pablo Picasso",
    "rus": "Откладывайте на завтра только то, что вы готовы оставить несделанным до самой смерти."
  },
  {
    "quote": "Though no one can go back and make a brand-new start, anyone can start from now and make a brand-new ending.",
    "author": "Carl Bard",
    "rus": "Хотя никто не может вернуться назад и начать все заново, каждый может начать прямо сейчас и создать совершенно новый финал."
  },
  {
    "quote": "We become what we think about most of the time, and that's the strangest secret.",
    "author": "Earl Nightingale",
    "rus": "Мы становимся тем, о чем думаем большую часть времени, и это самый странный секрет."
  },
  {
    "quote": "The biggest risk is not taking any risk...In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
    "author": "Mark Zuckerberg",
    "rus": "Самый большой риск — не рисковать...В мире, который меняется очень быстро, единственная стратегия, которая гарантированно потерпит неудачу, — не рисковать."
  },
  {
    "quote": "Don't worry about failure; you only have to be right once.",
    "author": "Drew Houston",
    "rus": "Не беспокойтесь о неудачах; вам нужно быть правым только один раз."
  },
  {
    "quote": "Nothing great was ever achieved without enthusiasm.",
    "author": "Ralph Waldo Emerson",
    "rus": "Ничего великого не достигалось без энтузиазма."
  },
  {
    "quote": "Keep your face to the sunshine and you can never see the shadow.",
    "author": "Helen Keller",
    "rus": "Держи лицо к солнцу, и ты никогда не увидишь тени."
  },
  {
    "quote": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon",
    "rus": "Единственное место, где успех предшествует работе, — это словарь."
  },
  {
    "quote": "The more you praise and celebrate your life, the more there is in life to celebrate.",
    "author": "Oprah Winfrey",
    "rus": "Чем больше ты хвалишь и празднуешь свою жизнь, тем больше в ней поводов для празднования."
  },
  {
    "quote": "All progress takes place outside the comfort zone.",
    "author": "Michael John Bobak",
    "rus": "Весь прогресс происходит за пределами зоны комфорта."
  },
  {
    "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
    "author": "Mark Caine",
    "rus": "Первый шаг к успеху делается, когда ты отказываешься быть пленником среды, в которой ты впервые оказался."
  },
  {
    "quote": "I avoid looking forward or backward, and try to keep looking upward.",
    "author": "Charlotte Bronte",
    "rus": "Я избегаю смотреть вперед или назад и стараюсь продолжать смотреть вверх."
  },
  {
    "quote": "One of the greatest diseases is to be nobody to anybody.",
    "author": "Mother Teresa",
    "rus": "Одна из величайших болезней — быть никем для кого-либо."
  },
  {
    "quote": "Your time is limited, so don’t waste it living someone else’s life.",
    "author": "Steve Jobs",
    "rus": "Ваше время ограничено, так что не тратьте его на жизнь чужой жизни."
  },
  {
    "quote": "Setting goals is the first step in turning the invisible into visible.",
    "author": "Tony Robbins",
    "rus": "Постановка целей — первый шаг к превращению невидимого в видимое."
  },
  {
    "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "author": "Emelia Earhart",
    "rus": "Самое сложное — это решение действовать, остальное — просто упорство."
  },
  { "quote": "Courage is grace under pressure.", "author": "Ernest Hemingway", "rus": "Смелость — это благодать под давлением." },
  {
    "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
    "author": "Jim Rohn",
    "rus": "Если вы не готовы рисковать обычным, вам придется довольствоваться обыденностью."
  },
  {
    "quote": "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires.",
    "author": "Nelson Mandela",
    "rus": "Нигде нет легкого пути к свободе, и многим из нас придется снова пройти через долину тени смерти и снова, прежде чем мы достигнем вершины наших желаний."
  },
  {
    "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.",
    "author": "Charles Darwin",
    "rus": "Выживает не самый сильный вид и не самый умный, а тот, кто лучше всех реагирует на изменения."
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched -- they must be felt with the heart.",
    "author": "Helen Keller",
    "rus": "Лучшие и самые прекрасные вещи в мире нельзя увидеть или даже потрогать — их нужно чувствовать сердцем."
  },
  {
    "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "author": "Eleanor Roosevelt",
    "rus": "Великие умы обсуждают идеи; средние умы обсуждают события; мелкие умы обсуждают людей."
  },
  {
    "quote": "The best revenge is massive success.",
    "author": "Frank Sinatra",
    "rus": "Вы должны ожидать от себя великих дел, прежде чем сможете их совершить."
  },
  {
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "author": "David Brinkley",
    "rus": "Наш самый большой страх должен быть не перед неудачей, а перед успехом в вещах в жизни, которые на самом деле не имеют значения."
  },
  {
    "quote": "May you live every day of your life.",
    "author": "Jonathan Swift",
    "rus": "По моему опыту, есть только одна мотивация — это желание. Никакие причины или принципы не сдерживают его и не противостоят ему."
  },
  {
    "quote": "The difference between winning and losing is most often not quitting.",
    "author": "Walt Disney",
    "rus": "Я не хочу дожить до конца своей жизни и обнаружить, что прожил только ее длину. Я хочу прожить ее также и в ширину."
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi",
    "rus": "Успех — это... знание своего предназначения в жизни, рост для достижения максимального потенциала и сеяние семян, которые приносят пользу другим."
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas Edison",
    "rus": "Будьте несчастны. Или мотивируйте себя. Что бы ни пришлось сделать, это всегда ваш выбор."
  },
  {
    "quote": "When you cease to dream you cease to live.",
    "author": "Malcolm Forbes",
    "rus": "Вы должны вставать каждое утро с решимостью, если вы собираетесь лечь спать с удовлетворением."
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt",
    "rus": "Чтобы добиться успеха, вы должны принимать все вызовы, которые встречаются на вашем пути. Вы не можете просто принимать те, которые вам нравятся."
  },
  {
    "quote": "Failure is another steppingstone to greatness.",
    "author": "Oprah Winfrey",
    "rus": "Настоящие трудности можно преодолеть; Только воображаемые непобедимы."
  },
  {
    "quote": "Identity is a prison you can never escape, but the way to redeem your past is not to run from it, but to try to understand it, and use it as a foundation to grow.",
    "author": "Jay-Z",
    "rus": "Неудача — это приправа, которая придает успеху его вкус."
  },
  {
    "quote": "When I dare to be powerful - to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
    "author": "Audre Lorde",
    "rus": "Не позволяй тому, что ты не можешь сделать, мешать тому, что ты можешь сделать."
  },
  {
    "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
    "author": "Dale Carnegie",
    "rus": "Лучше потерпеть неудачу в оригинальности, чем преуспеть в подражании."
  },
  {
    "quote": "If you want to make a permanent change, stop focusing on the size of your problems and start focusing on the size of you!",
    "author": "T. Harv Eker",
    "rus": "Удача на стороне того, кто осмеливается."
  },
  {
    "quote": "If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much.",
    "author": "Jim Rohn",
    "rus": "Возможно, тебе придется сражаться в битве не один раз, чтобы выиграть ее."
  },
  {
    "quote": "The number one reason people fail in life is because they listen to their friends, family, and neighbors.",
    "author": "Napoleon Hill",
    "rus": "Не важен размер собаки в битве, а размер битвы в собаке"
  },
  {
    "quote": "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul.",
    "author": "Ella Wheeler Wilcox",
    "rus": "Ничто не длится вечно. Даже твои проблемы."
  },
  {
    "quote": "You must expect great things of yourself before you can do them.",
    "author": "Michael Jordan",
    "rus": "Есть только два способа прожить свою жизнь. Один — так, как будто ничто не является чудом. Другое — как будто все является чудом."
  },
  {
    "quote": "Our greatest fear should not be of failure but of succeeding at things in life that don’t really matter.",
    "author": "Francis Chan",
    "rus": "Там, где растет надежда, расцветают чудеса."
  },
  {
    "quote": "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it.",
    "author": "Jane Smiley",
    "rus": "Чтобы достичь великих дел, мы должны не только действовать, но и мечтать, не только планировать, но и верить."
  },
  {
    "quote": "I don’t want to get to the end of my life and find that I lived just the length of it. I want to have lived the width of it as well.",
    "author": "Diane Ackerman",
    "rus": "Вы измеряете размер достижения препятствиями, которые вам пришлось преодолеть, чтобы достичь своих целей."
  },
  {
    "quote": "Success is...knowing your purpose in life, growing to reach your maximum potential, and sowing seeds that benefit others.",
    "author": "John C. Maxwell",
    "rus": "Большинство важных вещей в мире были достигнуты людьми, которые продолжали пытаться, когда, казалось, не было никакой надежды."
  },
  {
    "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it’s always your choice.",
    "author": "Wayne Dyer",
    "rus": "Рискуйте, совершайте ошибки. Так вы растете. Боль питает вашу смелость. Вы должны терпеть неудачи, чтобы практиковать смелость"
  },
  {
    "quote": "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction.",
    "author": "George Lorimer",
    "rus": "Быть сильным — значит радоваться тому, кто вы есть, со всеми вашими несовершенствами"
  },
  {
    "quote": "To be successful you must accept all challenges that come your way. You can’t just accept the ones you like.",
    "author": "Mike Gafka",
    "rus": "Жизнь, проведенная в ошибках, не только более почетна, но и более полезна, чем жизнь, проведенная в бездействии"
  },
  {
    "quote": "Real difficulties can be overcome; it is only the imaginary ones that are unconquerable.",
    "author": "Theodore N. Vail",
    "rus": "Если вы не идете за тем, чего хотите, вы никогда этого не получите. Если вы не просите, ответ всегда будет «нет». Если вы не делаете шаг вперед, вы всегда находитесь в одном и том же месте"
  },
  {
    "quote": "Failure is the condiment that gives success its flavor.",
    "author": "Truman Capote",
    "rus": "Мне потребовалось много времени, чтобы не судить себя чужими глазами"
  },
  {
    "quote": "Don’t let what you cannot do interfere with what you can do.",
    "author": "John R. Wooden",
    "rus": "Извлекай максимум пользы из себя, ведь это все, что у тебя есть"
  },
  {
    "quote": "It is better to fail in originality than to succeed in imitation.",
    "author": "Herman Melville",
    "rus": "Награды ржавеют, друзья не собирают пыль"
  },
  { "quote": "Fortune sides with him who dares.", "author": "Virgil", "rus": "Надежда никогда не покидает тебя, ты сам ее бросаешь" },
  {
    "quote": "You may have to fight a battle more than once to win it.",
    "author": "Margaret Thatcher",
    "rus": "Ничего великого никогда не достигалось, кроме тех, кто осмеливался верить, что что-то внутри них превосходит обстоятельства"
  },
  {
    "quote": "It's not the size of the dog in the fight, but the size of the fight in the dog",
    "author": "Archie Griffen",
    "rus": "Я перестал бояться, когда мое первое начинание потерпело неудачу, и небо не рухнуло"
  },
  {
    "quote": "Nothing lasts forever. Not even your troubles.",
    "author": "Arnold H. Glasgow",
    "rus": "Жизнь на 10% состоит из того, что со мной происходит, и на 90% из того, как я на это реагирую"
  },
  {
    "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "author": "Albert Einstein",
    "rus": "Реши никогда не быть праздным. Ни у кого не будет повода жаловаться на нехватку времени, если он его никогда не теряет. Удивительно, как много можно сделать, если мы всегда что-то делаем."
  },
  {
    "quote": "Where hope grows, miracles blossom.",
    "author": "Elna Rae",
    "rus": "Аэродинамически шмель не должен уметь летать, но шмель этого не знает, поэтому он все равно продолжает летать"
  },
  {
    "quote": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe.",
    "author": "Anatole France",
    "rus": "Я эгоист, нетерпелив и немного неуверен в себе. Я совершаю ошибки, я неконтролируемый и порой со мной трудно справиться. Но если ты не можешь справиться со мной в худшем случае, то ты, черт возьми, не заслуживаешь меня в лучшем случае."
  },
  {
    "quote": "You measure the size of the accomplishment by the obstacles you had to overcome to reach your goals.",
    "author": "Booker T. Washington",
    "rus": "Комната без книг — как тело без души."
  },
  {
    "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
    "author": "Dale Carnegie",
    "rus": "Стань тем изменением, которое ты хочешь видеть в мире."
  },
  {
    "quote": "Take chances, make mistakes. That's how you grow. Pain nourishes your courage. You have to fail in order to practice being brave",
    "author": "Mary Tyler Moore",
    "rus": "Не иди позади меня; я могу и не повести. Не иди впереди меня; я могу и не последовать. Просто иди рядом со мной и будь моим другом."
  },
  {
    "quote": "Being strong means rejoicing in who you are, complete with imperfections",
    "author": "Margaret Woodhouse",
    "rus": "Счастье — это бабочка, которая, если за ней гоняться, всегда вне твоей досягаемости, но которая, если ты сядешь тихо, может сесть на тебя."
  },
  {
    "quote": "A life spent making mistakes is not only more honorable but more useful than a life spent doing nothing",
    "author": "George Bernard Shaw",
    "rus": "Иногда ты не можешь ясно увидеть себя, пока не увидишь себя глазами других."
  },
  {
    "quote": "If you don’t go after what you want, you’ll never have it. If you don’t ask, the answer is always no. If you don’t step forward, you’re always in the same place",
    "author": "Nora Roberts",
    "rus": "Весь секрет успешной жизни в том, чтобы выяснить, что твое предназначение делать, и затем сделать это."
  },
  {
    "quote": "It took me a long time not to judge myself through someone else's eyes",
    "author": "Sally Field",
    "rus": "Если ты проходишь через ад, продолжай идти."
  },
  {
    "quote": "Make the most of yourself, for that is all there is of you",
    "author": "Ralph Waldo Emerson",
    "rus": "Для меня бизнес — это не ношение костюмов или ублажение акционеров. Речь идет о том, чтобы быть верным себе, своим идеям и сосредоточиться на главном."
  },
  { "quote": "Awards become corroded, friends gather no dust", "author": "Jesse Owens", "rus": "Чтобы быть незаменимым, нужно всегда отличаться." },
  {
    "quote": "Hope never abandons you, you abandon it",
    "author": "George Weinberg",
    "rus": "Если вы не упрямы, вы слишком рано откажетесь от экспериментов. А если вы не гибки, вы будете биться головой о стену и не увидите другого решения проблемы, которую пытаетесь решить."
  },
  {
    "quote": "Nothing splendid has ever been achieved except by those who dared believe that something inside of them was superior to circumstance",
    "author": "Bruce Barton",
    "rus": "Если вы не можете объяснить это просто, вы недостаточно хорошо это понимаете."
  },
  {
    "quote": "I quit being afraid when my first venture failed and the sky didn't fall down",
    "author": "Allen H. Neuharth",
    "rus": "Вы не можете угодить всем и не можете заставить всех любить вас."
  },
  {
    "quote": "Life is 10% of what happens to me and 90% of how I react to it",
    "author": "John Maxwell",
    "rus": "Я верю, что у каждого человека конечное число ударов сердца. Я не собираюсь тратить ни одного из своих."
  },
  {
    "quote": "Determine never to be idle. No person will have occasion to complain of the want of time who never loses any. It is wonderful how much may be done if we are always doing.",
    "author": "Thomas Jefferson",
    "rus": "Два самых важных дня в вашей жизни — это день, когда вы родились, и день, когда вы поняли, почему."
  },
  {
    "quote": "Aerodynamically the bumblebee shouldn't be able to fly, but the bumblebee doesn't know that so it goes on flying anyway",
    "author": "Mary Kay Ash",
    "rus": "По мере взросления вы обнаружите, что у вас две руки: одна для помощи себе, другая для помощи другим."
  },
  {
    "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
    "author": "Marilyn Monroe",
    "rus": "Если вы хотите достичь совершенства, вы можете сделать это сегодня. С этой секунды прекратите делать не совсем превосходную работу."
  },
  {
    "quote": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero",
    "rus": "Если ваши действия вдохновляют других мечтать больше, узнавать больше, делать больше и становиться лучше, вы — лидер."
  },
  {
    "quote": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi",
    "rus": "Вы можете добиться успеха, только если вы хотите добиться успеха; вы можете потерпеть неудачу, только если вы не против неудачи."
  },
  {
    "quote": "Don't walk behind me; I may not lead. Don't walk in front of me; I may not follow. Just walk beside me and be my friend.",
    "author": "Albert Camus",
    "rus": "Я обнаружил, что чем усерднее я работаю, тем больше мне везет."
  },
  {
    "quote": "Happiness is a butterfly, which when pursued, is always beyond your grasp, but which, if you will sit down quietly, may alight upon you.",
    "author": "Nathaniel Hawthorne",
    "rus": "Часто требуется больше смелости, чтобы осмелиться поступить правильно, чем бояться поступить неправильно."
  },
  {
    "quote": "Sometimes you can't see yourself clearly until you see yourself through the eyes of others.",
    "author": "Ellen DeGeneres",
    "rus": "Я обнаружил, что когда у вас есть настоящий интерес к жизни и любопытная жизнь, сон — не самое главное."
  },
  {
    "quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
    "author": "Henry Ford",
    "rus": "Успех заключается не в том, чтобы никогда не совершать ошибок, а в том, чтобы никогда не совершать их во второй раз."
  },
  {
    "quote": "If you're going through hell, keep going.",
    "author": "Winston Churchill",
    "rus": "Знание — это осознание того, что вы можете сделать. Мудрость — это знание того, когда этого делать не следует."
  },
  {
    "quote": "To me, business isn't about wearing suits or pleasing stockholders. It's about being true to yourself, your ideas and focusing on the essentials.",
    "author": "Richard Branson",
    "rus": "Вы можете сделать что угодно, но не все."
  },
  {
    "quote": "In order to be irreplaceable one must always be different.",
    "author": "Coco Chanel",
    "rus": "Есть два типа людей, которые скажут вам, что вы не можете изменить этот мир: те, кто боится попробовать, и те, кто боится, что у вас получится."
  },
  {
    "quote": "If you're not stubborn, you'll give up on experiments too soon. And if you're not flexible, you'll pound your head against the wall and you won't see a different solution to a problem you're trying to solve.",
    "author": "Jeff Bezos",
    "rus": "Все получается лучше всего для тех, кто извлекает максимум пользы из того, как все получается."
  },
  {
    "quote": "If you can't explain it simply, you don't understand it well enough.",
    "author": "Albert Einstein",
    "rus": "Если вы не готовы рисковать обычным, вам придется довольствоваться обыденностью."
  },
  {
    "quote": "You can't please everyone, and you can't make everyone like you.",
    "author": "Katie Couric",
    "rus": "Учитесь на вчерашнем дне, живите сегодняшним днем, надейтесь на завтрашний день. Главное — не прекращать задавать вопросы."
  },
  {
    "quote": "I believe every human has a finite number of heartbeats. I don't intend to waste any of mine.",
    "author": "Neil Armstrong",
    "rus": "Возможностей не бывает. Вы создаете их."
  },
  {
    "quote": "The two most important days in your life are the day you are born and the day you find out why.",
    "author": "Mark Twain",
    "rus": "Нигде нет легкого пути к свободе, и многим из нас придется снова и снова проходить долиной тени смерти, прежде чем мы достигнем вершины наших желаний."
  },
  {
    "quote": "As you grow older, you will discover that you have two hands, one for helping yourself, the other for helping others.",
    "author": "Audrey Hepburn",
    "rus": "Выживает не самый сильный вид и не самый умный, а тот, кто лучше всех реагирует на изменения."
  },
  {
    "quote": "If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work.",
    "author": "Thomas J. Watson",
    "rus": "Великие умы обсуждают идеи; средние умы обсуждают события; мелкие умы обсуждают людей."
  },
  {
    "quote": "If your actions inspire others to dream more, learn more, do more, and become more, you are a leader.",
    "author": "John Quincy Adams",
    "rus": "Успешный человек — это тот, кто может заложить прочный фундамент из кирпичей, которые в него бросают другие."
  },
  {
    "quote": "You may only succeed if you desire succeeding; you may only fail if you do not mind failing.",
    "author": "Philippos",
    "rus": "Никто не может заставить вас чувствовать себя неполноценным без вашего согласия."
  },
  {
    "quote": "I find that the harder I work, the more luck I seem to have.",
    "author": "Thomas Jefferson",
    "rus": "Не ограничивайте себя. Многие люди ограничивают себя тем, что, по их мнению, они могут сделать. Вы можете зайти так далеко, как позволяет вам ваш разум. Помните, во что вы верите, вы можете достичь."
  },
  {
    "quote": "It often requires more courage to dare to do right than to fear to do wrong.",
    "author": "Abraham Lincoln",
    "rus": "Будьте тем, кто вы есть, и говорите то, что чувствуете, потому что те, кто возражает, не имеют значения, а те, кто имеет значение, не возражают."
  },
  {
    "quote": "I find that when you have a real interest in life and a curious life, that sleep is not the most important thing.",
    "author": "Martha Stewart",
    "rus": "Смотрите на звезды и стойте на земле."
  },
  {
    "quote": "Success does not consist in never making mistakes but in never making the same one a second time.",
    "author": "George Bernard Shaw",
    "rus": "Единственный человек, которым вы должны стараться стать лучше, — это тот, кем вы были вчера."
  },
  {
    "quote": "Knowledge is being aware of what you can do. Wisdom is knowing when not to do it.",
    "author": "Anonymous",
    "rus": "Никогда не позволяйте запугиваниям заставить вас молчать. Никогда не позволяйте себе быть жертвой. Не принимайте чье-либо определение вашей жизни; определите себя сами."
  },
  {
    "quote": "You can do anything, but not everything.",
    "author": "Anonymous",
    "rus": "Мужчина, который убегает от своего страха, может обнаружить, что он просто срезал путь к нему."
  },
  {
    "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.",
    "author": "Ray Goforth",
    "rus": "Жизнь слишком загадочна, чтобы воспринимать ее слишком серьезно."
  },
  {
    "quote": "Things work out best for those who make the best of how things work out.",
    "author": "John Wooden",
    "rus": "Женщина, которая следует за толпой, обычно не идет дальше толпы. Женщина, которая идет одна, скорее всего, окажется в местах, где никто раньше не был."
  },
  {
    "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
    "author": "Jim Rohn",
    "rus": "Нет такого способа, которым все должно быть. Есть только то, что происходит, и то, что мы делаем."
  },
  {
    "quote": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.",
    "author": "Albert Einstein",
    "rus": "Дело не в том, насколько сильно вы можете ударить; дело в том, насколько сильно вы можете выдержать удар и продолжать двигаться вперед."
  },
  {
    "quote": "Opportunities don't happen. You create them.",
    "author": "Chris Grosser",
    "rus": "Если хочешь идти быстро, иди один. Если хочешь идти далеко, иди вместе."
  },
  {
    "quote": "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires.",
    "author": "Nelson Mandela",
    "rus": "Поверь, что можешь, и ты на полпути."
  },
  {
    "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.",
    "author": "Charles Darwin",
    "rus": "Посади свой сад и укрась свою душу, вместо того, чтобы ждать, пока кто-то принесет тебе цветы."
  },
  {
    "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "author": "Eleanor Roosevelt",
    "rus": "Не иди туда, куда ведет тропа, иди туда, где нет тропы, и оставь след."
  },
  {
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "author": "David Brinkley",
    "rus": "Жизнь не в том, чтобы получать и иметь, а в том, чтобы давать и быть."
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt",
    "rus": "Все, что разум человека может постичь и во что он может поверить, он может достичь."
  },
  {
    "quote": "Don't limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.",
    "author": "Mary Kay Ash",
    "rus": "Стремись не к успеху, а к тому, чтобы быть ценным."
  },
  {
    "quote": "Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind.",
    "author": "Dr. Seuss",
    "rus": "Две дороги расходились в лесу, и я — я выбрал ту, по которой ходили меньше, И это имело значение."
  },
  {
    "quote": "Keep your eyes on the stars and your feet on the ground.",
    "author": "Theodore Roosevelt",
    "rus": "Я приписываю свой успех вот чему: я никогда не давал и не принимал никаких оправданий."
  },
  {
    "quote": "The only person you should try to be better than is the person you were yesterday.",
    "author": "Anonymous",
    "rus": "Вы промахиваетесь 100% бросков, которые не делаете."
  },
  {
    "quote": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life; define yourself.",
    "author": "Harvey Fierstein",
    "rus": "За свою карьеру я промахнулся более 9000 бросков. Я проиграл почти 300 игр. 26 раз мне доверяли сделать победный бросок, и я промахивался. Я терпел неудачу снова и снова в своей жизни. И именно поэтому я добиваюсь успеха."
  },
  {
    "quote": "A man who flies from his fear may find that he has only taken a shortcut to meet it.",
    "author": "Sador, Children of Húrin",
    "rus": "Самое сложное — это решение действовать, остальное — просто упорство."
  },
  {
    "quote": "Life's too mysterious to take too serious.",
    "author": "Mary Engelbreit",
    "rus": "Каждый страйк приближает меня к следующему хоумрану."
  },
  {
    "quote": "The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has been before.",
    "author": "Albert Einstein",
    "rus": "Определенность цели — отправная точка всех достижений."
  },
  {
    "quote": "There isn't a way things should be. There's just what happens, and what we do.",
    "author": "Terry Pratchett, A Hat Full of Sky",
    "rus": "Мы должны уравновешивать демонстративное потребление сознательным капитализмом."
  },
  {
    "quote": "It's not about how hard you can hit; it's about how hard you can get hit and keep moving forward.",
    "author": "Rocky Balboa, Rocky",
    "rus": "Жизнь — это то, что происходит с вами, пока вы заняты составлением других планов."
  },
  {
    "quote": "If you want to go fast, go alone. If you want to go far, go together.",
    "author": "African proverb",
    "rus": "Мы становимся тем, о чем думаем."
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "T. Roosevelt",
    "rus": "Через двадцать лет вы будете больше разочарованы тем, чего вы не сделали, чем тем, что сделали, поэтому отбросьте булини, уплывите из безопасной гавани, поймайте пассат в свои паруса. Исследуйте, мечтайте, открывайте."
  },
  {
    "quote": "Plant your garden and decorate your own soul, instead of waiting for someone to bring you flowers.",
    "author": "Jose Luis Borges",
    "rus": "Жизнь — это 10% того, что происходит со мной, и 90% того, как я на это реагирую."
  },
  {
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson",
    "rus": "Самый распространенный способ, которым люди отказываются от своей власти, — это думать, что у них ее нет."
  },
  {
    "quote": "Life isn’t about getting and having, it’s about giving and being.",
    "author": "Kevin Kruse",
    "rus": "Разум — это все. Кем ты думаешь, что станешь."
  },
  {
    "quote": "Whatever the mind of man can conceive and believe, it can achieve.",
    "author": "Napoleon Hill",
    "rus": "Лучшее время посадить дерево было 20 лет назад. Второе лучшее время — сейчас."
  },
  {
    "quote": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein",
    "rus": "Неисследованная жизнь не стоит того, чтобы жить."
  },
  {
    "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
    "author": "Robert Frost",
    "rus": "Восемьдесят процентов успеха — это проявиться."
  },
  {
    "quote": "I attribute my success to this: I never gave or took any excuse.",
    "author": "Florence Nightingale",
    "rus": "Ваше время ограничено, так что не тратьте его на жизнь чужой жизни."
  },
  {
    "quote": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky",
    "rus": "Победа — это еще не все, но желание победить — это все."
  },
  {
    "quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
    "author": "Michael Jordan",
    "rus": "Я не продукт своих обстоятельств. Я продукт своих решений."
  },
  {
    "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "author": "Amelia Earhart",
    "rus": "Каждый ребенок — художник. Проблема в том, как остаться художником, когда он вырастет."
  },
  {
    "quote": "Every strike brings me closer to the next home run.",
    "author": "Babe Ruth",
    "rus": "Вы никогда не пересечете океан, пока не наберетесь смелости потерять из виду берег."
  },
  {
    "quote": "Definiteness of purpose is the starting point of all achievement.",
    "author": "W. Clement Stone",
    "rus": "Я узнал, что люди забудут, что вы сказали, люди забудут, что вы сделали, но люди никогда не забудут, что вы заставили их чувствовать."
  },
  {
    "quote": "We must balance conspicuous consumption with conscious capitalism.",
    "author": "Kevin Kruse",
    "rus": "Либо вы управляете днем, либо день управляет вами."
  },
  {
    "quote": "Life is what happens to you while you’re busy making other plans.",
    "author": "John Lennon",
    "rus": "Думаете ли вы, что можете, или думаете, что не можете, вы правы."
  },
  {
    "quote": "We become what we think about.",
    "author": "Earl Nightingale",
    "rus": "Два самых важных дня в вашей жизни — это день, когда вы родились, и день, когда вы узнаете, почему."
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover.",
    "author": "Mark Twain",
    "rus": "Что бы вы ни могли сделать или о чем мечтали, начните это. В смелости есть гениальность, сила и магия."
  },
  {
    "quote": "Life is 10% what happens to me and 90% of how I react to it.",
    "author": "Charles Swindoll",
    "rus": "Лучшая месть — это огромный успех."
  },
  {
    "quote": "The most common way people give up their power is by thinking they don’t have any.",
    "author": "Alice Walker",
    "rus": "Люди часто говорят, что мотивация не длится вечно. Ну, и купание тоже. Вот почему мы рекомендуем это ежедневно."
  },
  {
    "quote": "The mind is everything. What you think you become.",
    "author": "Buddha",
    "rus": "Жизнь сжимается или расширяется пропорционально вашей смелости."
  },
  {
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb",
    "rus": "Если вы слышите внутренний голос, который говорит вам: «Вы не умеете рисовать», тогда рисуйте любыми способами, и этот голос замолчит."
  },
  {
    "quote": "An unexamined life is not worth living.",
    "author": "Socrates",
    "rus": "Есть только один способ избежать критики: ничего не делать, ничего не говорить и быть никем."
  },
  {
    "quote": "Eighty percent of success is showing up.",
    "author": "Woody Allen",
    "rus": "Просите, и вам дадут; ищите, и вы найдете; стучите, и вам откроют дверь."
  },
  {
    "quote": "Your time is limited, so don’t waste it living someone else’s life.",
    "author": "Steve Jobs",
    "rus": "Единственный человек, которым вам суждено стать, — это тот человек, которым вы решили быть."
  },
  {
    "quote": "Winning isn’t everything, but wanting to win is.",
    "author": "Vince Lombardi",
    "rus": "Уверенно идите к своей мечте. Живи той жизнью, которую ты себе представлял."
  },
  {
    "quote": "I am not a product of my circumstances. I am a product of my decisions.",
    "author": "Stephen Covey",
    "rus": "Когда я предстану перед Богом в конце своей жизни, я буду надеяться, что у меня не останется ни капли таланта, и я смогу сказать: «Я использовал все, что ты мне дал»."
  },
  {
    "quote": "Every child is an artist.  The problem is how to remain an artist once he grows up.",
    "author": "Pablo Picasso",
    "rus": "Мало что может помочь человеку больше, чем возложить на него ответственность и дать ему понять, что ты ему доверяешь."
  },
  {
    "quote": "You can never cross the ocean until you have the courage to lose sight of the shore.",
    "author": "Christopher Columbus",
    "rus": "Определенные вещи привлекают твой взгляд, но стремись только к тем, которые захватывают сердце."
  },
  {
    "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou",
    "rus": "Поверь, что ты можешь, и ты на полпути."
  },
  {
    "quote": "Either you run the day, or the day runs you.",
    "author": "Jim Rohn",
    "rus": "Все, чего ты когда-либо хотел, находится по ту сторону страха."
  },
  {
    "quote": "Whether you think you can or you think you can’t, you’re right.",
    "author": "Henry Ford",
    "rus": "Мы легко можем простить ребенка, который боится темноты; настоящая трагедия жизни — это когда мужчины боятся света."
  },
  {
    "quote": "The two most important days in your life are the day you are born and the day you find out why.",
    "author": "Mark Twain",
    "rus": "Научи свой язык говорить: «Я не знаю», и ты будешь прогрессировать."
  },
  {
    "quote": "Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it.",
    "author": "Johann Wolfgang von Goethe",
    "rus": "Начни с того, где ты есть. Используй то, что имеешь."
  },
  { "quote": "The best revenge is massive success.", "author": "Frank Sinatra", "rus": "Делай то, что можешь." },
  {
    "quote": "People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.",
    "author": "Zig Ziglar",
    "rus": "Когда мне было 5 лет, мама всегда говорила мне, что счастье — это ключ к жизни. Когда я пошел в школу, меня спросили, кем я хочу стать, когда вырасту. Я написал «счастливым». Они сказали мне, что я не понял задания, а я сказал им, что они не понимают жизни."
  },
  { "quote": "Life shrinks or expands in proportion to one’s courage.", "author": "Anais Nin", "rus": "Упади семь раз и встань восемь." },
  {
    "quote": "If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.",
    "author": "Vincent Van Gogh",
    "rus": "Когда одна дверь счастья закрывается, открывается другая, но часто мы так долго смотрим на закрытую дверь, что не видим ту, которая открылась для нас."
  },
  {
    "quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
    "author": "Aristotle",
    "rus": "Во всём есть красота, но не все могут её увидеть."
  },
  {
    "quote": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.",
    "author": "Jesus",
    "rus": "Как же это замечательно, что никому не нужно ждать ни минуты, прежде чем начать улучшать мир."
  },
  {
    "quote": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson",
    "rus": "Когда я отпускаю то, что я есть, я становлюсь тем, кем я могу быть."
  },
  {
    "quote": "Go confidently in the direction of your dreams.  Live the life you have imagined.",
    "author": "Henry David Thoreau",
    "rus": "Жизнь измеряется не количеством вдохов, которые мы делаем, а моментами, которые захватывают дух."
  },
  {
    "quote": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.",
    "author": "Erma Bombeck",
    "rus": "Счастье — это не что-то готовое. Оно приходит от ваших собственных действий."
  },
  {
    "quote": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.",
    "author": "Booker T. Washington",
    "rus": "Если вам предлагают место на ракете, не спрашивайте, какое место! Просто садитесь."
  },
  {
    "quote": "Certain things catch your eye, but pursue only those that capture the heart.",
    "author": " Ancient Indian Proverb",
    "rus": "Во-первых, имейте определенный, ясный практический идеал; цель, задачу. Во-вторых, имейте необходимые средства для достижения своих целей: мудрость, деньги, материалы и методы. В-третьих, приспособьте все свои средства к этой цели."
  },
  { "quote": "Believe you can and you’re halfway there.", "author": "Theodore Roosevelt", "rus": "Если ветер не попутный, возьмитесь за весла." },
  {
    "quote": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair",
    "rus": "Вы не сможете упасть, если не подниметесь. Но нет никакой радости в том, чтобы прожить всю жизнь на земле."
  },
  {
    "quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
    "author": "Plato",
    "rus": "Мы должны верить, что мы одарены для чего-то, и что это, любой ценой, должно быть достигнуто."
  },
  {
    "quote": "Teach thy tongue to say, “I do not know,” and thous shalt progress.",
    "author": "Maimonides",
    "rus": "Слишком многие из нас не живут своими мечтами, потому что мы живем своими страхами."
  },
  {
    "quote": "Start where you are. Use what you have.  Do what you can.",
    "author": "Arthur Ashe",
    "rus": "Трудности — это то, что делает жизнь интересной, а их преодоление — то, что делает жизнь осмысленной."
  },
  {
    "quote": "When I was 5 years old, my mother always told me that happiness was the key to life.  When I went to school, they asked me what I wanted to be when I grew up.  I wrote down ‘happy’.  They told me I didn’t understand the assignment, and I told them they didn’t understand life.",
    "author": "John Lennon",
    "rus": "Если вы хотите поднять себя, поднимите кого-то другого."
  },
  {
    "quote": "Fall seven times and stand up eight.",
    "author": "Japanese Proverb",
    "rus": "Я был впечатлен срочностью действий. Знать недостаточно; мы должны применять. Быть готовым недостаточно; мы должны делать."
  },
  {
    "quote": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
    "author": "Helen Keller",
    "rus": "Ограничения живут только в наших умах. Но если мы используем наше воображение, наши возможности становятся безграничными."
  },
  {
    "quote": "Everything has beauty, but not everyone can see.",
    "author": "Confucius",
    "rus": "Вы берете свою жизнь в свои руки, и что происходит? Ужасная вещь, некого винить."
  },
  {
    "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "author": "Anne Frank",
    "rus": "Что такое деньги? Человек успешен, если он встает утром и ложится спать вечером, а между этим делает то, что хочет."
  },
  {
    "quote": "When I let go of what I am, I become what I might be.",
    "author": "Lao Tzu",
    "rus": "Я не провалил тест. Я только что нашел 100 способов сделать это неправильно."
  },
  {
    "quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "author": "Maya Angelou",
    "rus": "Чтобы добиться успеха, ваше желание успеха должно быть больше, чем ваш страх неудачи."
  },
  {
    "quote": "Happiness is not something readymade.  It comes from your own actions.",
    "author": "Dalai Lama",
    "rus": "Человек, который никогда не совершал ошибок, никогда не пробовал ничего нового."
  },
  {
    "quote": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
    "author": "Sheryl Sandberg",
    "rus": "Человек, который говорит, что это невозможно, не должен мешать тому, кто это делает."
  },
  {
    "quote": "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.",
    "author": "Aristotle",
    "rus": "На пути нет пробок."
  },
  {
    "quote": "If the wind will not serve, take to the oars.",
    "author": "Latin Proverb",
    "rus": "Никогда не поздно стать тем, кем вы могли бы стать."
  },
  {
    "quote": "You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.",
    "author": "Unknown",
    "rus": "Вы становитесь тем, во что верите."
  },
  {
    "quote": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
    "author": "Marie Curie",
    "rus": "Я бы лучше умер от страсти, чем от скуки."
  },
  {
    "quote": "Too many of us are not living our dreams because we are living our fears.",
    "author": "Les Brown",
    "rus": "По-настоящему богатый человек — это тот, чьи дети бегут к нему в объятия, когда у него пусты руки."
  },
  {
    "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "author": "Joshua J. Marine",
    "rus": "Не то, что вы делаете для своих детей, а то, чему вы научили их делать для себя, сделает их успешными людьми."
  },
  {
    "quote": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington",
    "rus": "Если вы хотите, чтобы ваши дети выросли хорошими, проводите с ними вдвое больше времени и вдвое меньше денег."
  },
  {
    "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
    "author": "Leonardo da Vinci",
    "rus": "Стройте свои собственные мечты, или кто-то другой наймет вас, чтобы вы строили их мечты."
  },
  {
    "quote": "Limitations live only in our minds.  But if we use our imaginations, our possibilities become limitless.",
    "author": "Jamie Paolinetti",
    "rus": "Битвы, которые имеют значение, — это не битвы за золотые медали. Борьба внутри вас — невидимые битвы внутри каждого из нас — вот где это происходит."
  },
  {
    "quote": "You take your life in your own hands, and what happens? A terrible thing, no one to blame.",
    "author": "Erica Jong",
    "rus": "Образование стоит денег. Но невежество тоже."
  },
  {
    "quote": "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
    "author": "Bob Dylan",
    "rus": "За эти годы я понял, что когда человек принял решение, это уменьшает страх."
  },
  {
    "quote": "I didn’t fail the test. I just found 100 ways to do it wrong.",
    "author": "Benjamin Franklin",
    "rus": "Неважно, как медленно вы идете, главное, чтобы вы не останавливались."
  },
  {
    "quote": "In order to succeed, your desire for success should be greater than your fear of failure.",
    "author": "Bill Cosby",
    "rus": "Если вы посмотрите на то, что у вас есть в жизни, у вас всегда будет больше. Если вы посмотрите на то, чего у вас нет в жизни, у вас никогда не будет достаточно."
  },
  {
    "quote": "A person who never made a mistake never tried anything new.",
    "author": " Albert Einstein",
    "rus": "Помните, что не получить то, что вы хотите, иногда бывает замечательной удачей."
  },
  {
    "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
    "author": "Chinese Proverb",
    "rus": "Вы не можете исчерпать творческий потенциал. Чем больше вы используете, тем больше у вас есть."
  },
  {
    "quote": "There are no traffic jams along the extra mile.",
    "author": "Roger Staubach",
    "rus": "Мечтайте по-крупному и не бойтесь терпеть неудачи."
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "author": "George Eliot",
    "rus": "Наша жизнь начинает заканчиваться в тот день, когда мы перестаем говорить о важных вещах."
  },
  { "quote": "You become what you believe.", "author": "Oprah Winfrey", "rus": "Делай то, что можешь, там, где ты есть, с тем, что у тебя есть." },
  {
    "quote": "I would rather die of passion than of boredom.",
    "author": "Vincent van Gogh",
    "rus": "Если вы делаете то, что всегда делали, вы получите то, что всегда получали."
  },
  {
    "quote": "A truly rich man is one whose children run into his arms when his hands are empty.",
    "author": "Unknown",
    "rus": "В конце концов, мечта — это форма планирования."
  },
  {
    "quote": "It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.",
    "author": "Ann Landers",
    "rus": "Это ваше место в мире; это твоя жизнь. Продолжай и делай с ней все, что можешь, и сделай ее такой, какой хочешь жить."
  },
  {
    "quote": "If you want your children to turn out well, spend twice as much time with them, and half as much money.",
    "author": "Abigail Van Buren",
    "rus": "Ты можешь быть разочарован, если потерпишь неудачу, но ты обречен, если не попробуешь."
  },
  {
    "quote": "Build your own dreams, or someone else will hire you to build theirs.",
    "author": "Farrah Gray",
    "rus": "Помни, никто не может заставить тебя чувствовать себя неполноценным без твоего согласия."
  },
  {
    "quote": "The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.",
    "author": "Jesse Owens",
    "rus": "Жизнь такова, какой мы ее делаем, всегда была и всегда будет."
  },
  {
    "quote": "Education costs money.  But then so does ignorance.",
    "author": "Sir Claus Moser",
    "rus": "Вопрос не в том, кто мне позволит, а в том, кто меня остановит."
  },
  {
    "quote": "I have learned over the years that when one’s mind is made up, this diminishes fear.",
    "author": "Rosa Parks",
    "rus": "Когда кажется, что все идет против тебя, помни, что самолет взлетает против ветра, а не по нему."
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius",
    "rus": "Важны не годы твоей жизни. Важна жизнь в твоих годах."
  },
  {
    "quote": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
    "author": "Oprah Winfrey",
    "rus": "Измени свои мысли, и ты изменишь свой мир."
  },
  {
    "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
    "author": "Dalai Lama",
    "rus": "Либо напиши что-то стоящее чтения, либо сделай что-то стоящее написания."
  },
  {
    "quote": "You can’t use up creativity.  The more you use, the more you have.",
    "author": "Maya Angelou",
    "rus": "Нет ничего невозможного, само слово говорит: «Я возможен!»"
  },
  {
    "quote": "Dream big and dare to fail.",
    "author": "Norman Vaughan",
    "rus": "Единственный способ делать великие дела — любить то, что ты делаешь."
  },
  {
    "quote": "Our lives begin to end the day we become silent about things that matter.",
    "author": "Martin Luther King Jr.",
    "rus": "Если ты можешь мечтать об этом, ты можешь этого достичь."
  },
  { "quote": "Do what you can, where you are, with what you have.", "author": "Teddy Roosevelt" },
  { "quote": "If you do what you’ve always done, you’ll get what you’ve always gotten.", "author": "Tony Robbins" },
  { "quote": "Dreaming, after all, is a form of planning.", "author": "Gloria Steinem" },
  {
    "quote": "It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.",
    "author": "Mae Jemison"
  },
  { "quote": "You may be disappointed if you fail, but you are doomed if you don’t try.", "author": "Beverly Sills" },
  { "quote": "Remember no one can make you feel inferior without your consent.", "author": "Eleanor Roosevelt" },
  { "quote": "Life is what we make it, always has been, always will be.", "author": "Grandma Moses" },
  { "quote": "The question isn’t who is going to let me; it’s who is going to stop me.", "author": "Ayn Rand" },
  {
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "author": "Henry Ford"
  },
  { "quote": "It’s not the years in your life that count. It’s the life in your years.", "author": "Abraham Lincoln" },
  { "quote": "Change your thoughts and you change your world.", "author": "Norman Vincent Peale" },
  { "quote": "Either write something worth reading or do something worth writing.", "author": "Benjamin Franklin" },
  { "quote": "Nothing is impossible, the word itself says, “I’m possible!”", "author": "–Audrey Hepburn" },
  { "quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
  { "quote": "If you can dream it, you can achieve it.", "author": "Zig Ziglar" }
]
